 DROP TABLE IF EXISTS пЕЦМНЛЕП НРЯСРЯРБСЕР;
 CREATE TABLE пЕЦМНЛЕП НРЯСРЯРБСЕР (
RN                               Char(4), 
SNILS                            Char(11), 
KOD_REG_IL                       Char(11), 
FAMILY                           Char(40), 
NAME                             Char(40), 
FATHER                           Char(40), 
D_ROGD                           DateTime, 
POL                              Char(1), 
ROGD_PUNKT                       Char(30), 
ROGD_RAION                       Char(30), 
ROGD_OBL                         Char(30), 
ROGD_STRAN                       Char(20), 
INDX_REG                         Char(6), 
ADDR_REG                         Char(100), 
INDX_FACT                        Char(6), 
ADDR_FACT                        Char(100), 
REGNOMER                         Char(14), 
RABDAT                           Char(100), 
INN                              Char(14), 
KPP                              Char(11), 
KOD_REG                          Char(2));
insert into пЕЦМНЛЕП НРЯСРЯРБСЕР values('','00103716772','87000','сярхмнб','лхуюхк','кенмхднбхв','1971-06-03','л','йсиашьеб','','','','443106','яюлюпю ск лнпхяю рнпегю 139-55','443096',',яюлюпяйюъ нак,,яюлюпю ц,,лнпхяю рнпегю ск,139,,55','0','','0','0','77');
insert into пЕЦМНЛЕП НРЯСРЯРБСЕР values('','00120766279','87000','рнонпнбю','хпхмю','анпхянбмю','1973-07-08','ф','йсиашьеб','','йсиашьебяйюъ накюярэ','','443110','яюлюпю тюдеебю 54-83','0','','0','','0','0','77');
insert into пЕЦМНЛЕП НРЯСРЯРБСЕР values('','00122452771','87000','вхпйнбю','мюрюкэъ','бюкепэебмю','1975-11-11','ф','рхкхвхйх','нкчрнпяйхи','йюлвюряйюъ накюярэ','','443091','яюлюпю ск рюьйемряйюъ 86-124 наы','0','','0','','0','0','77');
insert into пЕЦМНЛЕП НРЯСРЯРБСЕР values('','00127984021','87000','йнмярюмрхмнб','лхуюхк','бкюдхлхпнбхв','1956-05-16','л','йсиашьеб','','йсиашьебяйюъ накюярэ','','443110','яюлюпю ск векчяйхмжеб 12-8','443110',',яюлюпяйюъ нак,,яюлюпю ц,,векчяйхмжеб ск,д.12,,йб.8','0','','0','0','77');
insert into пЕЦМНЛЕП НРЯСРЯРБСЕР values('','00133416273','87000','теяемйн','оюбек','бкюдхлхпнбхв','1971-09-11','л','цюбпхкнбю онкъмю','бнкфяйхи','йсиашьебяйюъ накюярэ','','446243','яюлюпяйюъ накюярэ бнкфяйхи пюинм оня цюбпхкнбю онкъмю','443076',',яюлюпяйюъ нак,,яюлюпю ц,,аюкюйнбяйюъ ск,18,,','0','','0','0','77');
insert into пЕЦМНЛЕП НРЯСРЯРБСЕР values('','00133416576','87000','яюкюлюую','цеммюдхи','оерпнбхв','1955-08-06','л','йсиашьеб','','','','443008','яюлюпяйюъ нак, яюлюпю ц, онаедш ск, днл 94, йб. 47','0','','0','','0','0','77');
insert into пЕЦМНЛЕП НРЯСРЯРБСЕР values('','00133417376','87000','лхкэрн','юкейяеи','мхйнкюебхв','1965-06-28','л','йсиашьеб','','','','443030','ц яюлюпю ск спхжйнцн 8-9','0','','0','','0','0','77');
insert into пЕЦМНЛЕП НРЯСРЯРБСЕР values('','00133417477','87000','люинпнб','юкейяеи','бкюдхлхпнбхв','1956-01-12','л','йсиашьеб','','','','443001','ц яюлюпю ск скэъмнбяйюъ 21-17','0','','0','','0','0','77');
insert into пЕЦМНЛЕП НРЯСРЯРБСЕР values('','00133417780','87000','йюпонвеб','юкейяюмдп','бемхюлхмнбхв','1964-07-16','л','йсиашьеб','','','','443125','ц яюлюпю ск мнбн-яюднбюъ 351-32','0','','0','','0','0','77');
insert into пЕЦМНЛЕП НРЯСРЯРБСЕР values('','00161219986','87000','нцюмъм','юкэаепр','юйнанбхв','1968-12-04','л','аегемвсй','','йсиашьебяйюъ накюярэ','','115230','ц.лняйбю, йюьхпяйне ьняяе, д.8, йнпо.4, йб.332','446254',',яюлюпяйюъ нак,аегемвсйяйхи п-м,,аегемвсй оцр,йюпкю люпйяю ск,д 3,,','0','','0','0','77');
insert into пЕЦМНЛЕП НРЯСРЯРБСЕР values('','00170302267','87000','епюянб','яепцеи','бкюдхлхпнбхв','1971-07-16','л','йсиашьеб','','','','443096','яюлюпю  ск яюлюпяйюъ 268-120','0','','0','','0','0','77');
insert into пЕЦМНЛЕП НРЯСРЯРБСЕР values('','00170736199','87000','тпнкнб','бхйрнп','мхйнкюебхв','1954-01-11','л','рнкэъррх','','йсиашьебяйюъ накюярэ','','0','ц.рнкэъррх, ск. чахкеимюъ, д.13, йб.404','445036',',яюлюпяйюъ нак,,рнкэъррх ц,,чахкеимюъ ск,д.13,,йб.404','0','','0','0','77');
insert into пЕЦМНЛЕП НРЯСРЯРБСЕР values('','00185452014','87000','лньйнб','юкейяюмдп','бкюдхлхпнбхв','1957-07-14','л','нпеунбн-гсебн','','лняйнбяйюъ накюярэ','','443087','ц.яюлюпю,ск.ярюпн-гюцнпю, д.147,йб.205','443087',',яюлюпяйюъ нак,,яюлюпю ц,,ярюпю гюцнпю ск,д.147,,йб.205','0','','0','0','77');
insert into пЕЦМНЛЕП НРЯСРЯРБСЕР values('','00195184122','84000','бхммхйнбю','нкэцю','юкейяюмдпнбмю','1976-03-25','ф','векъахмяй','','','','443539',',яюлюпяйюъ нак,бнкфяйхи п-м,,пныхмяйхи о,,д. 3,,йб. 520','443539',',яюлюпяйюъ нак,бнкфяйхи п-м,,пныхмяйхи о,,д. 3,,йб. 520','0','','0','0','77');
insert into пЕЦМНЛЕП НРЯСРЯРБСЕР values('','00199236741','87000','кхрбхмнбю','нкэцю','цеммюдэебмю','1979-04-03','ф','яюлюпю','','','','0','яюлюпю ск к рнкярнцн 57-2','443010',',,,яюлюпю ц,,кэбю рнкярнцн ск,57,,2','0','','0','0','77');
insert into пЕЦМНЛЕП НРЯСРЯРБСЕР values('','00200818065','87000','яюлникемйн','длхрпхи','бюкепэебхв','1970-09-08','л','юклюкшй','','рюьйемряйюъ накюярэ','','443063','яюлюпю бнкфяйхи оп-р 10','0','','0','','0','0','77');
insert into пЕЦМНЛЕП НРЯСРЯРБСЕР values('','00207196900','84000','йюлхпмни','яепцеи','бкюдхлхпнбхв','1964-05-13','л','йсиашьеб','','','','443000','йсиашьеб рюьйемряйюъ 150-32','0','','0','','0','0','77');
insert into пЕЦМНЛЕП НРЯСРЯРБСЕР values('','00207204974','84000','бкюяемйнб','бюкепхи','бхйрнпнбхв','1962-11-12','л','мнбнйсиашьебяй','','яюлюпяйюъ накюярэ','','446218','яюлюпяйюъ нак.,ц.мнбнйсиашьебяй ск.ябепдкнбю 6-59','446218','яюлюпяйюъ нак.,ц.мнбнйсиашьебяй ск.ябепдкнбю 6-59','0','','0','0','77');
insert into пЕЦМНЛЕП НРЯСРЯРБСЕР values('','00214071467','62000','лнйпежнб','ебцемхи','хбюмнбхв','1965-02-24','л','ектхлнбн','ксйнъмнбяйхи','цнпэйнбяйюъ накюярэ','','603035','м.мнбцнпнд вююдюебю д4 йб48','445028',',яюлюпяйюъ нак,,рнкэъррх ц,,пебнкчжхнммюъ ск,д 76,,йб 134','0','','0','0','77');
insert into пЕЦМНЛЕП НРЯСРЯРБСЕР values('','00220917079','68000','тючярнб','хцнпэ','юмюрнкэебхв','1969-04-24','л','оювеклю','оювекляйхи','оемгемяйюъ накюярэ','','445030','яюлюпяйюъ нак ц рнкэъррх ск рнонкхмюъ д 47 йб 2','445030',',яюлюпяйюъ нак,,рнкэъррх ц,,рнонкхмюъ ск,47,,2','0','','0','0','77');
insert into пЕЦМНЛЕП НРЯСРЯРБСЕР values('','00224627393','36000','яюлнубюкнбю','юммю','йюяхлнбмю','1974-04-11','ф','кеплнмрнб','','ярюбпнонкэяйхи йпюи','','445000',',ярюбпнонкэяйхи йпюи,,кеплнмрнб ц,,оърхцнпяйюъ ск,14,,1','445000',',яюлюпяйюъ нак,,рнкэъррх ц,,опхлнпяйхи а-п,д 20,,йб 101','0','','0','0','77');
insert into пЕЦМНЛЕП НРЯСРЯРБСЕР values('','00226018277','84000','тпнкнб','юпйюдхи','бхйрнпнбхв','1962-02-10','л','юярпюуюмэ','','','','454000','векъахмяй,нпдфнмхйхдге ск,29-29','446024',',яюлюпяйюъ нак,,яшгпюмэ ц,,рюланбяйюъ ск,д.10,,йб.27','0','','0','0','77');
insert into пЕЦМНЛЕП НРЯСРЯРБСЕР values('','00234241478','33000','аекнгнпнб','бхйрнп','длхрпхебхв','1963-04-29','л','якюбъмяй','','йпюямндюпяйхи йпюи','','445044','яюлюпяйюъ нак ц рнкэъррх а-п йнялнмнбрнб д 4 йб 63','0','','0','','0','0','77');
insert into пЕЦМНЛЕП НРЯСРЯРБСЕР values('','00242862607','10000','пеохм','лхуюхк','яепцеебхв','1962-02-16','л','мхфмхи рюцхк','','ябепдкнбяйюъ накюярэ','','443081','яюлюпяйюъ накюярэ,яюлюпю ц,ярюпю гюцнпю ск 93-66','0','','0','','0','0','77');
insert into пЕЦМНЛЕП НРЯСРЯРБСЕР values('','00247929840','33000','чыемйн','чпхи','юмрнмнбхв','1974-10-12','л','кэбнб','','сйпюхмяйюъ яяп','','354341','йпюямндюпяйхи йпюи янвх юдкеп ск.скэъмнбю д.80 йб.4','443051',',яюлюпяйюъ нак,,яюлюпю ц,,люпхх юбеиде ск,д 21,,йб 30','0','','0','0','77');
insert into пЕЦМНЛЕП НРЯСРЯРБСЕР values('','00259873148','84000','онреухм','бхйрнп','хбюмнбхв','1957-10-26','л','йсиашьеб','','','','443017',',яюлюпяйюъ нак,,яюлюпю ц,,аюкюйнбяйюъ ск,28,,2','443076',',яюлюпяйюъ нак,,яюлюпю ц,,аюкюйнбяйюъ ск,д. 28,,йб. 2','0','','0','0','77');
insert into пЕЦМНЛЕП НРЯСРЯРБСЕР values('','00261760808','33000','лнхяеебю','нйяюмю','мхйнкюебмю','1971-05-04','ф','юплюбхп','','йпюямндюпяйхи йпюи','','352932',',йпюямндюпяйхи йпюи,,юплюбхп ц,,рхлхпъгебю ск,д. 80,,йб. 46','445354',',яюлюпяйюъ нак,,фхцскебяй ц,,пеохмю ск,17,,159','0','','0','0','77');
insert into пЕЦМНЛЕП НРЯСРЯРБСЕР values('','00281408099','62000','ксмхм','яепцеи','кенмхднбхв','1962-02-05','л','йсиашьеб','','','','603158','мхфмхи мнбцнпнд оп.йюпюакеярпнхрекеи д.26 йнп.2 йб.83','443096',',яюлюпяйюъ нак,,яюлюпю ц,,лхвспхмю ск,46ю,,','0','','0','0','77');
insert into пЕЦМНЛЕП НРЯСРЯРБСЕР values('','00289054130','62000','псяюмнб','бюкепхи','чпэебхв','1963-06-27','л','нйръапэяйхи','','бкюдхлхпяйюъ накюярэ','','445047',',яюлюпяйюъ нак,,рнкэъррх ц,,тпсмге ск,д.15,,йб.157','445027',',яюлюпяйюъ нак,,рнкэъррх ц,,тпсмге ск,д. 15,,йб. 157','0','','0','0','77');
insert into пЕЦМНЛЕП НРЯСРЯРБСЕР values('','00290873228','64000','фхбюеб','чпхи','бъвеякюбнбхв','1968-02-27','л','ярюбпнонкэ','','','','0','мнбняхахпяйюъ накюярэ хяйхрхляйхи пюинм о.йепюлйнлахмюр ск.жемрпюкэмюъ д.41 йб.7','445000',',яюлюпяйюъ нак,,рнкэъррх ц,,ябепдкнбю ск,д.48,,йб.11','0','','0','0','77');
insert into пЕЦМНЛЕП НРЯСРЯРБСЕР values('','00290973434','6000','лхьйеебю','нйяюмю','юмюрнкэебмю','1977-12-28','ф','бнкфяйне','мюпхлюмнбяйхи','юярпюуюмяйюъ накюярэ','','358013','йюклшйхъ щкхярю 6 лйп. д.11 йб.94','443030',',яюлюпяйюъ нак,,яюлюпю ц,,бкюдхлхпяйюъ ск,23,,53','0','','0','0','77');
insert into пЕЦМНЛЕП НРЯСРЯРБСЕР values('','00291724923','84000','тхкхоонб','юкейяеи','бкюдхлхпнбхв','1954-04-07','л','аепдъсь','яюрйхмяйхи','векъахмяйюъ накюярэ','','446614','ц.йноеияй ск.яюпюрнбяйюъ 4 7','446614',',векъахмяйюъ нак,,йноеияй ц,,йнллсмхярхвеяйхи оп-йр,д.11,,йб.57','0','','0','0','77');
insert into пЕЦМНЛЕП НРЯСРЯРБСЕР values('','00292781435','84000','йнйнбхм','юмдпеи','лхуюикнбхв','1971-08-31','л','мнбнйсиашьебяй','','яюлюпяйюъ накюярэ','','443074','яюлюпяйюъ нак, яюлюпю ц, юбпнпю ск, днл 127, йб. 46','443074',',яюлюпяйюъ нак,,яюлюпю ц,,юбпнпю ск,127,,46','0','','0','0','77');
insert into пЕЦМНЛЕП НРЯСРЯРБСЕР values('','00303742787','87000','анпыебяйхи','чпхи','дюбхднбхв','1959-03-28','л','яюлюпю','','','','443029','ц яюлюпю ск м-яюднбюъ 228-67','0','','0','','0','0','77');
insert into пЕЦМНЛЕП НРЯСРЯРБСЕР values('','00308184400','68000','фекюанрйхмю','пнгюкхъ','юмбепнбмю','1972-08-25','ф','хмгю','','скэъмнбяйюъ накюярэ','','445020',',яюлюпяйюъ нак,,рнкэъррх ц,,кемхмцпюдяйюъ ск,д. 43,,йб. 205','0','','0','','0','0','77');
insert into пЕЦМНЛЕП НРЯСРЯРБСЕР values('','00310844988','33000','йкнвйн','екемю','хбюмнбмю','1976-09-18','ф','веаспцнкэ','йпюямнюплеияйхи','йпюямндюпяйхи йпюи','','353834','йпюямндюпяйхи йпюи,йпюямнюплеияйхи пюинм,у.веаспцнкэ,ск.чфмюъ,д.13','445047',',яюлюпяйюъ нак,,рнкэъррх ц,,чфмне ь,д. 37,,йб. 50','0','','0','0','77');
insert into пЕЦМНЛЕП НРЯСРЯРБСЕР values('','00315362995','60000','оюфхм','бкюдхлхп','бюяхкэебхв','1955-12-06','л','гнпхмяй','оепебюкэяйхи','бнпньхкнбцпюдяйюъ накюярэ','','248012','ц.йюксцю ск. лняйнбяйюъ д.315 йнпо.3 йб.20','443000',',,,яюлюпю ц,,онаедш ск,140/26,,69','0','','0','0','77');
insert into пЕЦМНЛЕП НРЯСРЯРБСЕР values('','00316140376','60000','ьюохпн','яепцеи','бкюдхлхпнбхв','1971-04-17','л','яюлюпю','','','','443093','ц.яюлюпю кемхмяйхи п-м ск.мхйхрхмяйюъ д.92 йб.14','0','','0','','0','0','77');
insert into пЕЦМНЛЕП НРЯСРЯРБСЕР values('','00323917707','10000','лспюбэеб','яепцеи','юкейяюмдпнбхв','1971-11-05','л','гбемхцнбк','','люпхияйюъ пеяосакхйю','','0','','443541',',яюлюпяйюъ нак,бнкфяйхи п-м,,пнфдеярбемн я,яюднбюъ ск,д 28,,','0','','0','0','77');
insert into пЕЦМНЛЕП НРЯСРЯРБСЕР values('','00325834612','68000','рслюянб','юмдпеи','хбюмнбхв','1959-12-20','л','йсиашьеб','','','','443030','ц яюлюпю ск спхжйнцн д 22 йб 7','0','','0','','0','0','77');
insert into пЕЦМНЛЕП НРЯСРЯРБСЕР values('','00334071688','33000','лхуюикнбю','нкэцю','бкюдхлхпнбмю','1969-05-15','ф','йнлянлнкэяй-мю-юлспе','','уюаюпнбяйхи йпюи','','0','йнркюя-9 юпуюмцекэяйни накюярх дня 7 йб.12','443086',',яюлюпяйюъ нак,,яюлюпю ц,,епньебяйнцн ск,д 94,йнпо б/в,йб 34244','0','','0','0','77');
insert into пЕЦМНЛЕП НРЯСРЯРБСЕР values('','00337624819','70000','онкнрмъмыхйнб','длхрпхи','лхуюикнбхв','1976-05-19','л','йсиашьеб','','','','0','ц.яюлюпю ск.ц.дхлхрпнбю д.47 йб.55','443095',',яюлюпяйюъ нак,,яюлюпю ц,,ценпцхъ дхлхрпнбю ск,д.47,,йб.55','0','','0','0','77');
insert into пЕЦМНЛЕП НРЯСРЯРБСЕР values('','00337788950','70000','ъярпеанб','бхрюкхи','йнмярюмрхмнбхв','1967-10-10','л','цюи','','нпемаспцяйюъ накюярэ','','0','ц.яюлюпю ск.пебнкчжхнммюъ д.46','443066',',яюлюпяйюъ нак,,яюлюпю ц,,юмрнмнбю-нбяеемйн ск,д.97,,йб.44','0','','0','0','77');
insert into пЕЦМНЛЕП НРЯСРЯРБСЕР values('','00342159193','10000','оерпнб','яепцеи','юкейяюмдпнбхв','1966-03-26','л','нршлаюк','бнкфяйхи','люпхияйюъ юяяп','','446086','яюлюпя нак яшгпюм. п-нм вейюкхмн ск. фекегмхйнбю 122','446086',',яюлюпяйюъ нак,яшгпюмяйхи п-м,,вейюкхмн я,лнкндефмюъ ск,д. 5,,йб. 1','0','','0','0','77');
insert into пЕЦМНЛЕП НРЯСРЯРБСЕР values('','00347992753','88000','лхрпнтюмнб','мхйнкюи','хбюмнбхв','1959-06-03','л','а-янкнмеж','ярюбпнонкэяйхи','йсиашьебяйюъ накюярэ','','0','я-оерепаспц,хмярпслемрюкэыхйнб,д.19,йб.35','443099',',,,яюлюпю ц,,вюоюебяйюъ ск,3,,3','0','','0','0','77');
insert into пЕЦМНЛЕП НРЯСРЯРБСЕР values('','00357010998','6000','ялхпмнбю','люпхмю','яепцеебмю','1975-06-29','ф','юярпюуюмэ','','','','359220','йюклшйхъ ц кюцюмэ ск йюмсйнбю д 39','443000',',яюлюпяйюъ нак,йпюямнъпяйхи п-м,,йпюямши цнпнднй о,яюднбюъ ск,д.,,','0','','0','0','77');
insert into пЕЦМНЛЕП НРЯСРЯРБСЕР values('','00358909549','10000','лекэмхйнбю','мюрюкэъ','юкейяюмдпнбмю','1975-11-15','ф','гкюрнсяр','','векъахмяйюъ накюярэ','','425120','пея.люпхи щк лнпйхмяйхи п-м о.лнпйх ск.ьйерюмю 8ю-4','443034',',яюлюпяйюъ нак,,яюлюпю ц,,йюунбяйюъ ск,д 40ю,,йб 16','0','','0','0','77');
insert into пЕЦМНЛЕП НРЯСРЯРБСЕР values('','00363415000','68000','епелееб','хбюм','бюяхкэебхв','1971-11-28','л','гелервхмн','гелервхмяйхи','оемгемяйюъ накюярэ','','446351','яюлюпяйюъ й-вепйюяяш дювмюъ 19','0','','0','','0','0','77');
insert into пЕЦМНЛЕП НРЯСРЯРБСЕР values('','00364682735','10000','оюбкнб','бкюдхлхп','юкейяюмдпнбхв','1971-03-10','л','оеглсвюь','бнкфяйхи','люпхияйюъ юяяп','','425131','ск.оепбнлюияйюъ-13 о.йпюямши ярейкнбюп лнпйхмяйхи п-м пеяо.люпхи щк','445008',',яюлюпяйюъ нак,,рнкэъррх ц,,люрпнянбю ск,д 35,,','0','','0','0','77');
insert into пЕЦМНЛЕП НРЯСРЯРБСЕР values('','00367794458','33000','ьхтпхм','юкейяеи','бхйрнпнбхв','1967-05-08','л','бкюдхбнярнй','','опхлнпяйхи йпюи','','445037','яюлюпяйюъ нак ц рнкэъррх оп-р яреоюмю пюгхмю д 34 йб 69','445039',',яюлюпяйюъ нак,,рнкэъррх ц,,бнпньхкнбю ск,д 71,,йб 2','0','','0','0','77');
